[
  "better-word-count",
  "editing-toolbar",
  "surfing",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-toc",
  "meld-encrypt",
  "obsidian-mind-map",
  "obsidian-dictionary-plugin",
  "auto-hide-cursor",
  "obsidian-charts",
  "obsidian-functionplot",
  "cycle-through-panes",
  "table-editor-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-git"
]